Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaismatkailun_eettiset_ohjeet.html.tmx
Source language: fin
Languages: sme

source: Saamelaismatkailun eettiset ohjeet
sme: Sámeturismma etihkalaš rávvagat

source: Saamelaiskäräjien kokous hyväksyi 24.9.2018 vastuullisen ja eettisesti kestävän saamelaismatkailun toimintaperiaatteet .
sme: Sámedikki čoahkkin dohkkehii 24.9.2018 vásttolaš ja etihkalaččat suvdilis sámeturismma doaibmanprinsihpaid.

source: Eettisten ohjeiden päätavoitteena on poistaa saamelaisuutta hyväksikäyttävä matkailu sekä matkailun kautta leviävä saamelaisia koskeva väärä tieto.
sme: Etihkalaš rávvagiid váldoulbmilin lea jávkadit sápmelašvuođa ávkingeavaheaddji turismma sihke turismma bokte leavvi sámiid guoski boastto dieđu.

source: Toisena painopisteenä on turvata matkailun ulkopuolisen väestön kulttuurikäytännöt ja perinteet.
sme: Nubbin váldoáššin lea sihkkarastit turismma olggobeale olbmuid kulturvuogádagaid ja árbevieruid.

source: Kenelle eettiset ohjeet on tarkoitettu?
sme: Geasa etihkalaš rávvagat leat dárkkuhuvvon?

source: Eettiset ohjeet on tarkoitettu ensisijaisesti saamelaisyhteisön ulkopuolisille toimijoille, jotka toteuttavat saamelaiskulttuurin matkailullista tuotteistamista, esittämistä ja viestintää sekä saamelaisten kotiseutualueelle saapuville vierailijoille .
sme: Etihkalaš rávvagat gusket ovdasajis sámeservoša olggobeale doaibmiid fállan sámekultuvrra buvttan ráhkadeami, ovdanbuktima ja diehtojuohkima turismma olis sihke sámiid ruovttuguvlui boahttiid.

source: Vastuullisen ja eettisesti kestävän saamelaismatkailun toimintaperiaatteet
sme: Vásttolaš ja etihkalaččat suvdilis sámeturismma doaibmanprinsihpat

source: Saamelaisen kulttuuriperinnön arvon ja rikkauden tunnustaminen ja kunnioittaminen
sme: Sámi kulturárbbi árvvu ja riggodaga dovddasteapmi ja gudnejahttin

source: Saamelaisen kulttuuriperinnön suojeleminen ja sen ylläpitäminen elinvoimaisena tuleville sukupolville
sme: Sámi kulturárbbi suodjaleapmi ja dan doalaheapmi eallinfámolažžan boahttevaš buolvvaide

source: Kaikkia osapuolia hyödyttävä yhteisymmärrys ja yhteistyö
sme: Buot oassebeliide ávkin boahtti ovttaráđálašvuohta ja oktasašbargu

source: Saamelaismatkailussa esiintyvät ongelmakohdat ja niiden huomioiminen ja korjaaminen
sme: Buncaraggát, mat gávdnojit sámeturismmas, ja daid vuhtii váldin ja njulgen

source: Saamelaismatkailun positiiviset vaikutukset saamelaisväestöön, heidän kulttuuriinsa sekä ympäristöön
sme: Sámeturismma positiivvalaš váikkuhusat sámeálbmogii, sin kultuvrii sihke birrasii

source: Saamelaismatkailun vastuullinen ja eettisesti kestävä markkinointi ja matkailuviestintä
sme: Sámeturismma vásttolaš ja etihkalaččat suvdilis márkanastin ja turismadiehtojuohkin

source: Korkealaatuiset matkustajakokemukset – laadunvarmistus
sme: Alladássásaš mátkkálašvásáhusat – kvalitehtasihkkarastin

source: Saamelaismatkailun eettisen ohjeistuksen viestin tukena ovat sarjakuvataiteilija Sunna Kitin
sme: Sámeturismma etihkalaš rávvagiid áddema veahkkin leat ráidogovvadáiddár Sunna Kitti ráhkadan govat.

source: kuvituskuvat.
sme: MII?

source: MITÄ?
sme: MANIN?

source: MIKSI?
sme: GOAS?

source: MILLOIN?
sme: Sámeturismma historjá

source: Sápmi, Säämi, Sääʹmm Suomessa
sme: Sámekultuvrra symbolat leat buvttan ráhkaduvvon ja ovdanbukton sápmelašvuođain ávkkástalli turismmas juo logiidjagiid Suomas.

source: Lapin maakunnan pohjoisosasta alkaa
sme: Sámekultuvrra buvttan ráhkadeapmi leamaš maiddái guhká dakkár, ahte olggobeale doaibmit leat sihke meroštallan ja ollašuhttán dan nu, ahte das ovdan bukton, viidát lávdan boastto ja primitiviserejuvvon sápmelašgovva lea vearrámus dilis dakkár, mii loavkida ja/dahje rievdada dávvirin sámeservoša.

source: Sápmi, Säämi, Sääʹmm.
sme: Lappi turismagova divvuma várás rehálabbon ja vuoiggalabbon Sámediggi dohkkehii Vásttolaš ja etihkalaččat suvdilis sámeturismma doaibmanprinsihpat – rávvagiid čakčamánus 2018.

source: Saamelaiset ovat EU:n alueen ainoa alkuperäiskansa.
sme: Boahttevuohta, man hálidat

source: Saamenmaa kattaa saamelaisten asuttaman ydinalueen neljässä valtiossa ulottuen yli laajan alueen Norjassa, Ruotsissa, Suomessa ja Venäjän Kuolan niemimaalla.
sme: Boahttevuohta, man hálidat -govva vuođđuduvvá etihkalaš rávvagiid višuvdnii.

source: Suomen puolella Saamenmaa kattaa saamelaisten kotiseutualueen, johon kuuluvat kokonaisuudessaan Enontekiön, Inarin ja Utsjoen kunnat sekä Sodankylän kunnasta sen pohjoisosa eli Vuotson kylän seutu eli Lapin paliskunnan alue.
sme: Višuvnna mielde sámiid árbevirolaš ealáhusat leat eallinfámolaččat ja gánnáhahttit.

source: Saamenmaa on pohjoissaameksi Sápmi , inarinsaameksi Säämi ja koltansaameksi Sääʹmm .
sme: Árbevirolaš ealáhusaid bálddas ođđa ealáhusat, nugo vásttolaš ja etihkalaččat suvdilis turisma, mii vuođđuduvvá sápmelašvuhtii, dorjot árbevirolaš ealáhusaid ja ovddidit barggolašvuođa báikkálaččat.

source: Saamelaismatkailun historia
sme: Višuvnna mielde vuođđuduvvon sámeturismma rávvenguovddáš juohká sámiide ja sámekultuvrii guoski duohtavuođalaš dieđu turisttaide ja turismadoaibmiide, sihke dieđu etihkalaččat ja suvdilit doaibmi sámi turismadoaibmiin.

source: Saamelaiskulttuurin symboleita on Suomessa tuotteistettu ja esitetty saamelaisuutta hyväksikäyttävässä matkailussa jo vuosikymmeniä.
sme: Maiddái sámeservoša árga ja ávvudoalut sihke sámiid ruovttuguovllu eanageavaheapmi leat buori višuvnnas vuohkkasit oktiiheivehuvvon turismmain nu ahte sápmelaččaid vuoigatvuođaid ja kultuvrra gudnejahttet ja váldet vuhtii.

source: Saamelaiskulttuurin tuotteistaminen on pitkään ollut sekä ulkopuolisten määrittelemää että toteuttamaa, jolloin siinä esitetty, laajalle levinnyt, virheellinen ja primitivisoitu saamelaiskuva on pahimmillaan saamelaisyhteisöä loukkaavaa ja/tai esineellistävää.
sme: Sámeturismma ja sámiid ruovttuguvlui olli turismma hástalusat

source: Lapin matkailumaiseman korjaamiseksi totuudenmukaisemmaksi ja oikeudenmukaisemmaksi Saamelaiskäräjät hyväksyi Vastuullisen ja eettisesti kestävän saamelaismatkailun toimintaperiaatteet -ohjeistuksen syyskuussa 2018.
sme: Buori višuvnna vuostegeahčin lea Boahttevuohta, man eat hálit .

source: Tulevaisuus, jonka haluamme
sme: Dán govas etihkalaš rávvagiid višuvdna ii leat ollašuvvan, eaige leat bastán čoavdit daid hástalusaid, maid hálddaškeahtes turistameriid jotkkolaš lassáneapmi lea dagahan.

source: Tulevaisuus, jonka haluamme -kuva perustuu eettisessä ohjeistuksessa olevaan visioon.
sme: Sámiid ruovttuguvlui čuohcci turisma lea hálddaškeahtes ja sámiid árbevirolaš ealáhusat leat gártan čáhkket turismma ovddas.

source: Vision mukaan saamelaisten perinteiset elinkeinot ovat elinvoimaisia ja kannattavia.
sme: Turismma olggobeale veahkadaga kulturvugiid ja árbevieruid eai leat lihkostuvvan dorvvastit, baicce sámeservoša árga ja ávvudoalut leat gártan mátkebáikin ja oaidnámuššan.

source: Perinteisten elinkeinojen rinnalla uudet elinkeinot, kuten vastuullinen ja eettisesti kestävä saamelaisuuteen perustuva matkailu tukee perinteisiä elinkeinoja ja edistää työllisyyttä paikallisesti.
sme: Mánáide čuohcci heađušteapmi

source: Vision mukaan perustettu saamelaismatkailun neuvontakeskus jakaa saamelaisiin ja saamelaiskulttuuriin liittyvää totuudenmukaista tietoa matkailijoille ja matkailutoimijoille, sekä tietoa eettisesti ja kestävästi toimivista saamelaisista matkailutoimijoista.
sme: Eanageavaheami oktiiheivemeahttunvuohta ja eará gilvaleaddji eanageavahanvuogit (omd.turisma, golleroggan, vuovdedoallu)

source: Myös saamelaisyhteisön arki ja juhlat, sekä saamelaisten kotiseutualueen maankäyttö on hyvässä visiossa onnistuneesti yhteensovitettu matkailun kanssa saamelaisten oikeudet ja kulttuuri huomioiden sekä niitä kunnioittaen.
sme: Hálddašmeahttun turisma

source: Saamelaismatkailun ja saamelaisten kotiseutualueelle suuntautuvan matkailun haasteet
sme: Doallevaš lágaid, riikkaidgaskasaš soahpamušaid rihkkumušain čuvvon sanktiot, mat báhcet ollašuvakeahttá ja gozitkeahttá

source: Hyvän vision vastakohtana on Tulevaisuus, jota emme halua .
sme: Dálkkádatnuppástusa dagahan árvitmeahttunvuohta ja garra luonddudilit

source: Tässä kuvassa eettisen ohjeistuksen visio ei ole toteutunut, eikä hallitsemattoman matkailijamäärien jatkuvan kasvun aiheuttamia haasteita ole pystytty ratkaisemaan.
sme: Juohkeolbmo vuoigatvuođat ja daid márkanastin nu, ahte mielde gávppálaš beanaráidodoaibma

source: Saamelaisten kotiseutualueelle suuntautuva matkailu on hallitsematonta ja saamelaisten perinteiset elinkeinot ovat joutuneet väistymään matkailun tieltä.
sme: Luovosbeatnagat ja daid dagahan vahágat

source: Matkailun ulkopuolisen väestön kulttuurikäytäntöjä ja perinteitä ei ole onnistuttu turvaamaan, vaan saamelaisyhteisön arki ja juhla on päätynyt matkakohteeksi ja nähtävyydeksi.
sme: Turismma suvdilvuhtii ja guoddinnákcii laktáseaddji hástalusat

source: lapsiin kohdistunut häirintä ​
sme: Vuođđobálvalusinfrastruktuvrra vátnivuohta turismma lassánettiin

source: maankäytön yhteensovittamattomuus ja muut kilpailevat maankäyttömuodot (esim. matkailu, kullankaivuu, metsätalous) ​
sme: Turismma dagahan dearvvasvuhtii čuohcci áitagat ja dain boahtán dorvvuhisvuođa dovddut

source: hallitsematon matkailu ​
sme: Guhkes ja morašlaš sámekultuvrra ávkingeavaheami historjá Suomas – jurddašanvuogi rievdan gáibida áiggi

source: olemassa olevien lakien , kansainvälisten sopimusten väärinkäytöksistä johtuvien sanktioiden toimeenpanemattomuus ja valvomattomuus ​
sme: Turismma nuppástuddanhearkivuohta

source: ilmastonmuutoksen aiheuttama arvaamattomuus ja ääriolosuhteet ​
sme: Vásttolašvuohta sámeturismmas

source: jokamiehen oikeudet ja niiden markkinointi ml. kaupallinen koiravaljakkotoiminta ​
sme: Sámeturismma čiehkageađgin lea sámekultuvrra buvttan ráhkadeami ja ovdanbuktima vuođđudeapmi nana oktavuhtii ja ovddasvástádussii dan áššeoasálaš sámeservoša sihke daid sámesogaid ja/dahje siiddaid ektui , geaid kultuvrra ja/dahje árbevirolaččat ásson guovllut/návddašanguovllut turismabuktagis geavahuvvojit ja/dahje ovdanbuktojit.

source: irtokoirat ja niiden aiheuttamat vahingot ​
sme: Sámeturisma

source: matkailun kestävyyteen ja kantokykyihin liittyvät haasteet ​
sme: Sámeturisma áddejuvvo turisman, mas sámekultuvrra resurssaid ávkin atnimiin buvttaduvvojit turismabálvalusat ja dat fállojuvvojit fitnodatdoaimmalaš vuođustusaiguin.

source: peruspalveluinfrastruktuurin riittämättömyys matkailun kasvupaineissa ​
sme: Dat sáhttá leat turisma, mii vuođđuduvvá sápmelašvuhtii, ja mas sámeservoša siste boahttit doibmet turismaealáhusa hárjeheaddjin, dahje juo sápmelašvuođain ávkkástalli turisma , mas sámeservoša olggobealde boahtti turismaealáhusa hárjeheaddjit ja eará turismadoaibmit ávkkástallet ja atnet ávkin sámekultuvrii gullevaš ja/dahje geažideaddji elemeanttaid turismabálvalusain almmá eakti oktavuođa haga sámeservošii.

source: matkailusta aiheutuvat terveyteen kohdistuvat uhat ja niistä johtuvat turvattomuuden tunteet ​
sme: Sámekultuvra

source: pitkä ja surullinen saamelaiskulttuurin hyväksikäytön historia Suomessa – asennenmuutos vaatii aikaa ​
sme: Sámekultuvrii gullet earret eará sámegiella, sámi kulturárbi, kulturolggosbuktojumit, sámedáidda, sámiid árbevirolaš diehtu, sámi luonddugaskavuohta, árbevirolaš sámeealáhusat ja daid dán áigge ollašuhttinvuogit seammágo sámiid eamiálbmogin ollašuhttin kultuvrra eará vuogit ja hámit.

source: matkailun suhdanneherkkyys
sme: Nugo ovdamearkan sámegiella, máidnasat, musihkka sihke sámekultuvrra oinnoleamos symbolat nugo sámegávttit ja sámeduojit leat lávga oktavuođas earret eará árbevirolaš sámeealáhusaide nu ahte dat ráhkadit earutkeahtes ollisvuođa, man juohke oassesuorgi dárbbaša nuppi seailun dihtii eallinfámolažžan ja ná dahká vejolažžan sámekultuvrra seailuma, ovdáneami ja sirdáseami boahttevaš buolvvaide.

source: Vastuullisuus saamelaismatkailussa
sme: ​Juos ovdamearkan kultuvrra okta oassesurggiin jávká dahje dan doaibmaviidodat gáržu, dovdojit dát váikkuhusat dalán nuppe sajis.

source: Saamelaismatkailun kulmakivenä on saamelaiskulttuurin tuotteistamisen ja esittämisen perustuminen vahvaan yhteyteen ja vastuuseen sitä asianomaista saamelaisyhteisöä sekä niitä saamelaissukuja ja/tai siidoja kohtaan , joiden kulttuuria ja/tai perinteisesti asuttamia alueita/nautinta-alueita matkailutuotteessa käytetään ja/tai esitetään.
sme: Sámiid ruovttuguovllu ealli kulturbiras vs. ”áidalas meahcci”

source: Saamelaismatkailu
sme: Mátkkálaččaid ”áidalas meahcci” lea báikkálaš sápmelaččaid ruoktu ja máŋggaide maiddái áigáiboađu ja/dahje iešbirgendállodoalu gáldu eará go turismma bokte.

source: Saamelaismatkailu ymmärretään matkailuna, jossa saamelaiskulttuurin voimavaroja hyödyntäen tuotetaan matkailupalveluja ja tarjotaan niitä liiketoiminnallisin perustein.
sme: Vaikke luonddus ii álo oidno luodda das, ahte doppe livččii fidnon, sámiid ruovttuguovllus ii gávdno báiki, mas ii livčče sámenamma ja kulturčanalas geavaheapmi ja/dahje mearkkašupmi, mii laktása man nu jagiáigái.

source: Se voi olla saamelaisuuteen perustuvaa matkailua , jossa saamelaisyhteisön sisältä tulevat toimivat matkailuelinkeinon harjoittajina, tai saamelaisuutta hyväksikäyttävää matkailua , jossa saamelaisyhteisön ulkopuolelta tulevat matkailuelinkeinon harjoittajat ja muut matkailutoimijat hyödyntävät ja hyväksikäyttävät saamelaiskulttuuriin liittyviä ja/tai viittaavia elementtejä matkailupalveluissa ilman varsinaista yhteyttä saamelaisyhteisöön.
sme: Eanageavaheami vuhtiiváldima, mii lea turismma olggobealde ja vuođđuduvvá sámi árbevieruide, galgá bajidit ovdan buot turismadoaimmain.

source: Saamelaiskulttuuri
sme: Sámiid ruovttuguovllus ii leat guoskameahttun áidalas meahcci, vaikke dat olggobeale olbmuide dat sáhttá dakkárin čájehit.

source: Saamelaiskulttuuriin kuuluvat muun muassa saamen kieli, saamelainen kulttuuriperintö, kulttuuri-ilmaukset, saamelaistaide, saamelaisten perinteinen tieto, saamelainen luontosuhde, perinteiset saamelaiselinkeinot ja niiden nykyaikaiset harjoittamisen muodot samoin kuin muut saamelaisten alkuperäiskansana harjoittaman kulttuurin tavat ja muodot.
sme: Sámit leat árbevirolaččat atnán ávkin luonddu almmá, ahte das livčče báhcán ávnnaslaš luottat davvi rašes birrasii.

source: Siten esimerkiksi saamen kieli, tarinat, musiikki sekä saamelaiskulttuurin ​ näkyvimmät symbolit kuten saamenpuvut ja saamenkäsityöt ovat ​ kiinteässä yhteydessä muun muassa perinteisiin saamelaiselinkeinoihin ​ muodostaen erottamattoman kokonaisuuden, jonka jokainen osa-alue ​ tarvitsee toista säilyäkseen elinvoimaisena mahdollistaen ​ saamelaiskulttuurin säilymisen, kehittymisen ja siirtämisen tuleville ​ sukupolville.
sme: Eará kultuvrrain boahtti mátkkálaččaid luonddudoaba sáhttá spiehkkasit oallege olu sámiid luonddudoahpagis.

source: ​ Jos esimerkiksi yksi kulttuurin osa-alueista häviää tai sen toiminta-alue ​ rajoittuu, tuntuvat nämä vaikutukset heti toisaalla.
sme: Eavttuhis vuolggasadjin lea, ahte okta árktalaš guovllu deháleamos turismasevttiin dahjege buhtes ja dearvvas luondu seillošii maiddái boahttevaš buolvvaide.

source: Saamelaisten kotiseutualueen elävä kulttuurimaisema vs. ”erämaa”
sme: Luoikkahuvvon árbevierut

source: Matkailijoiden ”erämaa” on paikallisen saamelaisväestön koti ja monille myös toimeentulon ja/tai omavaraistalouden lähde muun kuin matkailun kautta .
sme: Luoikkahuvvon árbevierut gullet buorre muddui seamma kategoriijai go hutkojuvvon árbevierut dan buohta, ahte dat eai oktageardánit gula dan kultuvrii, masa dan čuoččuhit gullat.

source: Vaikka luonnossa ei aina ole näkyvää merkkiä siitä, että siellä olisi käyty, saamelaisten kotiseutualueelta ei löydy paikkaa , jolla ei olisi saamelaista nimeä ja johonkin vuodenaikaan liittyvää kulttuurisidonnaista käyttöä ja/tai merkitystä.
sme: Erohus hutkojuvvon árbevieruide lea dat, ahte luoikkahuvvon árbevierut leat man nu nuppi kultuvrii ja/dahje guvlui mihtilmas árbevierut.

source: Matkailun ulkopuolisen, saamelaisiin perinteisiin pohjautuva maankäyttö tulee huomioida kaikessa matkailutoiminnassa .
sme: Luoikkahuvvon árbevierru gehččo leat hutkojuvvon árbevierru, juos dan boastut čuoččuhit leat originála guovllus, gosa dat ii árbevirolaččat gula.

source: Saamelaisten kotiseutualueella ei ole koskematonta erämaata, vaikka se ulkopuolisen silmissä saattaa sellaisena näyttäytyä.
sme: Erenomáš vahátlažžan luoikkahuvvon árbevierru šaddá dalle, go dat lea ruossalassii mainna nu originála ja eakti árbevieruin, mii gullá guvlui.

source: Saamelaiset ovat perinteisesti hyödyntäneet luontoa ilman, että siitä olisi jäänyt aineellisia jälkiä pohjoisen hauraaseen ympäristöön.
sme: Erenomáš vahátlaš ja kultuvrralaččat roava luoikkahuvvon árbevierrun sáhttá namuhit ovdamearkan turismma olis beanaráidovuodjima, mii eandalitge dihto guovlluin lea lossadit ruossalassii sámekultuvrra oktan geađgejuolgin doaibmi boazodoaluin dagahemiin njuolggo ja/dahje gaskkalaš vahága árbevirolaš ealáhusaide.

source: Muista kulttuureista tulevien matkailijoiden luontokäsite saattaa poiketa hyvinkin paljon saamelaisten luontokäsitteestä.
sme: Mátkkálašrávven ja oahppamateriála turismasuorgái sámekultuvrra nannema várás

source: Siksi etenkin jokamiehenoikeuksia markkinoitaessa tulee korostaa luonnossa liikkumisen vastuullisuutta, rajoituksia ja jälkien jättämättömyyttä.
sme: Sámeturismma mátkkálašrávvema váldoulbmilin lea fállat sámiid ruovttuguvlui boahtti galledeaddjiide, ođđa fitnodagaide ja turismasuorggi bargiide dárkkuhuvvon vásttolaš turismma rávvagiid, main sávvojuvvo, ahte vuhtii váldojit ja gudnejahttojit báikkálašservošat ja sin ealli kulturbiras.

source: Ehdoton lähtökohta on, että yksi arktisen alueen keskeisistä matkailuvalteista eli puhdas ja terve luonto säilyisi myös tuleville sukupolville.
sme: Rávvagat vuođđuduvvet Sámedikki dohkkehan sámeturismma etihkalaš rávvagiidda ja ráidogovvadáiddár Sunna Kitti govaide.

source: Tämä on asianmukaista tuoda matkailijoiden ja koko matkailualan tietouteen.
sme: Visuálalaš informašuvnna dárkkuhussan lea čielggasmahttit etihkalaš rávvagiid sisdoalu ja álkidahttit daid áddema ja atnui váldima.

source: Lainatut perinteet
sme: Sávvojuvvo, ahte mátkkálašrávven geahpeda turismmas boahtán negatiivvalaš váikkuhusaid báikkálašservošii.

source: Lainatut perinteet kuuluvat pitkälti samaan kategoriaan kuin keksityt perinteet siinä, että ne eivät yksinkertaisesti ole osa sitä kulttuuria, johon ne väitetään kuuluvan.
sme: Prošeavtta olis lea ulbmilin buvttadit maiddái oahppamateriála mátkkoštansuorggi skuvlejupmái Suomas.

source: Ero keksittyihin perinteisiin on se, että lainatut perinteet ovat jollekin toiselle kulttuurille ja/tai alueelle ominaisia perinteitä.
sme: Prošeakta ollašuhtto oahpahus- ja kulturministeriija ruhtademiin.

source: Toisin sanoen lainatut perinteet on omittu toisesta kulttuurista ja ne on juurrutettu niille vieraaseen kulttuurimaisemaan esimerkiksi matkailualan toimesta.
sme: Ovddit Kultuvrralaččat vásttolaš sámeturisma - prošeavttat

source: Lainattu perinne katsotaan keksityksi perinteeksi, jos sitä harhaanjohtavasti väitetään alkuperäiseksi alueella, jonne se ei perinteisesti kuulu.
sme: 10.2.2017 – 31.12.2019, ollašuhtton oahpahus- ja kulturministeriija doarjagiin, oktiibuot 177 000 €

source: Erityisen haitallisesta ja kulttuurisesti kestämättömästä lainatusta perinteestä voidaan mainita esimerkkinä matkailullinen koiravaljakkotoiminta, joka etenkin tietyillä alueilla on vahvassa ristiriidassa saamelaiskulttuurin yhtenä kivijalkana toimivan poronhoidon kanssa aiheuttaen suoraa ja/tai välillistä vahinkoa perinteiselle elinkeinolle.
sme: 6.2017 (4,5 mb);

source: Saamelaismatkailun kävijäohjeistushankkeen päätavoitteena on luoda saamelaisten kotiseutualueelle saapuville vierailijoille, uusille yrityksille sekä matkailualan työntekijöille suunnattu vastuullisen matkailun ohjeistus, jossa toivotaan huomioitavan ja kunnioitettavan paikallisyhteisöjä ja heidän elävää kulttuurisympäristöään
sme: jearahallankárten čanusjoavkkuide sámeturismma birra

source: ohjeistus perustuu Saamelaiskäräjien hyväksymään saamelaislaismatkailun eettiseen ohjeistukseen ja sarjakuvataiteilija Sunna Kitin kuvitukseen
sme: 1.7.2017 – 7.5.2018 (10 mb);

source: kävijäohjeistuksella toivotaan vähennettävän matkailusta aiheutuvia negatiivisia vaikutuksia paikallisyhteisöille
sme: sámeturismma etihkalaš rávvagiid válmmaštallan, 1. veršuvdna ságajođiheaddjiide kommenterema várás

source: hankkeessa on tavoitteena tuottaa myös oppimateriaalia matkailualan koulutukseen Suomessa
sme: 8.5.2018 – 21.1.2019 (8,5 mb);

source: Toteutettu
sme: 12.2019 (11 mb);

source: 6.2017 (4,5 kk);
sme: Lappi liitto turismastrategiija 2020 – 2023 ;

source: kyselykartoitus sidosryhmille saamelaismatkailusta
sme: Áigeguovdilis

source: 1.7.2017 – 7.5.2018 (10 kk);
sme: Sámeturismaprošeavttaid lea oahpahus- ja kulturministeriija ruhtadan.

source: saamelaismatkailun eettisen ohjeistuksen valmistelu, 1. versio puheenjohtajistolle kommentoitavaksi
sme: Lassidieđut:

source: 8.5.2018 – 21.1.2019 (8,5 kk);
sme: Plánejeaddji Kirsi Suomi, Sámemátkkošteami galledeaddjiid rávvenfidnu, 010 839 3118 / 040 594 5492, kirsi.suomi(at)samediggi.fi
